[
  {
    "key": "mary-church-terrell",
    "slug": "mary-church-terrell",
    "name": "Mary Church Terrell",
    "life_date": "1863 – 1954",
    "portrait_img": "terrell_profile_portrait.png",
    "titles": ["Educator", "Suffragist", "Early civil rights activist"],
    "context": [
      {
        "page": 1,
        "text": "Her parents, formerly enslaved, became wealthy in business and valued education. She was one of the first African-American women to earn a college degree. She taught at the first black public high school and at Wilberforce University.",
        "images": [
          "M_C_Terrell_copy_1888.jpg",
          "Mary_Church_Terrell_1884 copy.jpg 6a08546u.jpg"
        ]
      },
      {
        "page": 2,
        "text": "She became an activist when a black friend was lynched by a group of white business owners over a business dispute. She advocated for racial equality through social justice and educational reform.",
        "images": ["3b30139u.jpg", "Mary_Church_Terrell_portrait.jpg"]
      },
      {
        "page": 3,
        "text": "She campaigned for women’s right to vote. Finding black women excluded, she cofounded the National Association of Colored Women. ",
        "images": [
          "30267a.jpg",
          "3b39728u.jpg",
          "pbox.jpg",
          "2010_2_1ab_001.jpg",
          "7794198-logo.jpg",
          "Deltasigmathetafounders.jpg"
        ]
      },
      {
        "page": 4,
        "text": "> [I belong] to the only group in this country that has two such huge obstacles to surmount…both sex and race.\n",
        "images": ["IMG_4438.jpg"]
      },
      {
        "page": 5,
        "text": "She cofounded the National Association for the Advancement of Colored People (NAACP) and College Alumnae Club (National Association of University Women).",
        "images": ["Tru1P-09152015-014.jpg"]
      },
      {
        "page": 6,
        "text": "After women won the right to vote, she focused on broader civil rights, protesting segregation into her 80s. ",
        "images": ["Protesting-768x501 with mct c1952.jpg"]
      },
      {
        "page": 7,
        "text": ">Lifting as we climb, onward and upward we go…With courage, born of success achieved in the past…we look forward to a future large with promise and hope…we knock at the bar of justice, asking an equal chance.\n",
        "images": ["Mary_Church_Terrell_-_NARA_-_559207.jpg"]
      }
    ],
    "image_credits": "Library of Congress, National Archives and Records Administration, Woman’s American Baptist Home Mission Society. Smithsonian National Museum of African American History & Culture, National Association of Colored Women, Delta Sigma Theta, National Archives and Records Administration, Photo Courtesy of the Oberlin College Archives"
  },
  {
    "key": "florynce-kennedy",
    "slug": "florynce-kennedy",
    "name": "Florynce Kennedy",
    "life_date": "1916 – 2000",
    "portrait_img": "kennedy_profile_portrait.png",
    "titles": [
      "Lawyer",
      "Feminist",
      "Civil Rights Advocate",
      "Flamboyant gadfly"
    ],
    "context": [
      {
        "page": 1,
        "text": "_Gadfly:_ A person who annoys or criticizes others to provoke them into action.",
        "images": ["Gadfly_(PSF).jpg"]
      },
      {
        "page": 2,
        "text": "After high school “Flo” opened a hat shop with her sisters. Within a few years she helped organize her first protest, boycotting a Coca Cola bottler that refused to hire black drivers.",
        "images": [
          "Old Photos of Kansas City in 1938 (2).jpg",
          "Old Photos of Kansas City in 1938 (31).jpg",
          "Old Photos of Kansas City in 1938 (27).jpg"
        ]
      },
      {
        "page": 3,
        "text": "She graduated from Columbia University but was rejected from the Law School—until she threatened to sue. She was one of the first black women graduates and then started her law practice. ",
        "images": ["38419u.jpg"]
      },
      {
        "page": 4,
        "text": "From the 1960s until her death in 2000, she fought in the courts and on the streets for women’s and civil rights. ",
        "images": [
          "51268994.jpg",
          "51268992.jpg",
          "51132962.jpg",
          "51268874.jpg",
          "50206703.jpg"
        ]
      },
      {
        "page": 5,
        "text": ">If you found a cause for the downtrodden of somebody being abused someplace, by God, Flo Kennedy would be there. \n_New York Mayor David N. Dinkins_\n",
        "images": ["49709354.jpg"]
      },
      {
        "page": 6,
        "text": ">[She is] the biggest, loudest and, indisputably, the rudest mouth on the battleground where feminist activists and radical politics join in mostly common cause.\n_People_\n",
        "images": ["49709351.jpg"]
      },
      {
        "page": 7,
        "text": ">A lot of people think I’m crazy…I never stopped to wonder why I’m not like other people. The mystery to me is why more people aren’t like me.",
        "images": ["49709357.jpg"]
      }
    ],
    "image_credits": "Pearson Scott Foresman, LIFE, Library of Congress, Bettye Lane photo; Schlesinger Library, Radcliffe Institute, Harvard University"
  },
  {
    "key": "emma-gonzalez",
    "slug": "emma-gonzalez",
    "name": "Emma González",
    "life_date": "b. 1999",
    "portrait_img": "gonzalez_profile_portrait.png",
    "titles": ["Political activist", "School shooting survivor"],
    "context": [
      {
        "page": 1,
        "text": "She was a typical teenager until February 2018, when 17 students and teachers died in a mass shooting at her high school in Parkland, Florida.",
        "images": [
          "MarjoryStonemanDouglasHS-May1992.jpg",
          "Pamela_Tilton,_right,_comforts_Che_James-Riley_27993336.jpg"
        ]
      },
      {
        "page": 2,
        "text": "Three days after the shooting, she was asked to speak at a gun-control rally. \r\n\r\n>I started writing my speech and didn’t stop until I got up to the lectern. I gave it my all. \r\n\r\nShe criticized the National Rifle Association and politicians for not tightening gun laws. \r\n",
        "images": [
          "Emma_Gonzalez_and_David_Hogg_at_the_Rally_to_Support_Firearm_Safety_Legislation_in_Fort_Lauderdale.jpg",
          "Emma_Gonzalez_at_the_Rally_to_Support_Firearm_Safety_Legislation_in_Fort_Lauderdale.jpg"
        ]
      },
      {
        "page": 3,
        "text": "Her speech was broadcast nationally and began trending on Twitter. With other survivors she founded March for Our Lives, pushing for stricter gun laws and registering young voters.",
        "images": [
          "Emma_Gonzalez_speaks_at_the_March_for_Our_Lives.jpg",
          "March_for_Our_Lives_Washington_DC_2018_-_Signs_and_Marchers_53.jpg",
          "Banners_and_signs_at_March_for_Our_Lives_-_110.jpg",
          "March_for_Our_Lives_Washington_DC_2018_-_Signs_and_Marchers_54.jpg",
          "March_for_Our_Lives_Rally_DC_(40994450742).jpg"
        ]
      },
      {
        "page": 4,
        "text": "A year later, she has over 1.6 million Twitter followers—hundreds of thousands more than the NRA. \n\n",
        "images": [
          "Emma-gonzalez-protest-sign.jpg",
          "Emma_Gonzalez_imagery_at_Minnesota_March_for_Our_Lives.jpg"
        ]
      },
      {
        "page": 5,
        "text": ">If we elect the right people and keep moving as fast as we have been, we will change our world for the better.",
        "images": [
          "2018.03.24_March_for_Our_Lives,_Washington,_DC_USA_4646_(40954003762).jpg",
          "March_for_Our_Lives_Washington_DC_2018_-_Signs_and_Marchers_111.jpg",
          "March_for_Our_Lives_Washington_DC_2018_-_Signs_and_Marchers_56.jpg"
        ]
      }
    ],
    "image_credits": "Congressman Ted Deutch, Formulanone, Voice of America, Barry Stock, Mobilus In Mobili, Ziggyfan23, Jarek Tuszyński, Robb Wilson, Fibonacci Blue, Ted Eytan"
  },
  {
    "key": "jeannette-rankin",
    "slug": "jeannette-rankin",
    "name": "Jeannette Rankin",
    "life_date": "1880 – 1973",
    "portrait_img": "rankin_profile_portrait.png",
    "titles": ["First woman elected to U.S. Congress"],
    "context": [
      {
        "page": 1,
        "text": "Growing up on a ranch, she experienced women and men working side by side as equals.",
        "images": ["Montana ranch nara.jpg"]
      },
      {
        "page": 2,
        "text": "She went to college and graduate school and campaigned for women’s right to vote at the state level. She then became a national lobbyist.  ",
        "images": ["20182u.jpg", "20183u.jpg"]
      },
      {
        "page": 3,
        "text": "She ran for Congress as a Representative from Montana in 1916—and won. As the only congresswoman, she was the only woman voting to give women the right to vote!\r\n\r\nShe ran unsuccessfully for Senate in 1918, but later won a second term in the House.\r\n",
        "images": ["13272u.jpg", "Rep._Jeanette_Rankin_276027v.jpg"]
      },
      {
        "page": 4,
        "text": ">I am deeply conscious of the responsibility resting upon me…\n\n>When her name was called the House cheered and rose, so that she had to rise and bow twice…\n_Observer of Jeannette Rankin being sworn in, 1917_\n",
        "images": []
      },
      {
        "page": 5,
        "text": "## \"The Original Dove in Congress\"\nA pacifist, she did not believe war was a good way to solve conflicts. She was the only member of Congress to vote against U.S. involvement in both World Wars I and II. Her beliefs ended her political career in 1943.\n\n",
        "images": [
          "FIRST_~1.jpg",
          "636009825082819462-XXX-AP-320602022-dcb.jpg"
        ]
      },
      {
        "page": 6,
        "text": "When not serving in public office, she worked for peace and social change—especially for women and children.",
        "images": ["20209u.jpg"]
      },
      {
        "page": 7,
        "text": "In her late 80s she led a march on Washington to protest the Vietnam War. When she died, in her 90s, she was considering another run for the House to protest. \r\n\r\nNever married, she left her estate to help “mature, unemployed women workers.”\r\n",
        "images": ["Rankin1973.jpg"]
      },
      {
        "page": 8,
        "text": ">I may be the first woman member of Congress…But I won’t be the last. ",
        "images": ["3a11030u.jpg"]
      }
    ],
    "image_credits": "Library of Congress, National Archives and Records Administration, U.S. Congress"
  },
  {
    "key": "shirley-chisholm",
    "slug": "shirley-chisholm",
    "name": "Shirley Chisholm",
    "life_date": "1924 – 2005",
    "portrait_img": "chisolm_profile_portrait.png",
    "titles": ["First black woman elected to U.S. Congress"],
    "context": [
      {
        "page": 1,
        "text": "Born in Brooklyn to immigrant parents, she lived with her grandmother in Barbados while they worked to get their footing. She went to high school and college in Brooklyn, winning prizes for debate.",
        "images": ["brooklyn bridge postcard 1945.jpg"]
      },
      {
        "page": 2,
        "text": "She was a preschool teacher and daycare director and earned a graduate degree in early childhood education. She became a consultant to New York City’s Division of Day Care.",
        "images": ["3b30075u.jpg"]
      },
      {
        "page": 3,
        "text": "Ever aware of racial and gender inequality, she joined national advocacy groups. \r\n\r\nShe ran for a seat in the New York State Legislature in 1964—and won.\r\n",
        "images": ["3c35429u.jpg", "47134u.jpg"]
      },
      {
        "page": 4,
        "text": "She ran for a seat in the U.S. House of Representatives in 1968, campaigning from a sound truck: \n\n>Ladies and Gentlemen…this is fighting Shirley Chisholm coming through.\n\nHer opponent argued their district needed “a man’s voice in Washington,” not that of a “little schoolteacher.” She used this to highlight discrimination against women.\n",
        "images": ["38704u.jpg"]
      },
      {
        "page": 5,
        "text": "She was an outspoken advocate for women and minorities, serving seven terms.\n\n>I have no intention of just sitting quietly and observing…I intend to focus attention on the nation’s problems.\n",
        "images": ["55931u.jpg", "47133u.jpg"]
      },
      {
        "page": 6,
        "text": "## “Unbossed and Unbought”\r\nShe was the first black candidate to seek nomination for president of the United States from one of the two major political parties. Despite many odds, she received 10% of the vote.\r\n",
        "images": ["55926u.jpg", "55938u.jpg", "42048u.jpg"]
      },
      {
        "page": 7,
        "text": ">I want to be remembered as a woman…who dared to be a catalyst of change.",
        "images": ["55922u.jpg", "55919u.jpg"]
      }
    ],
    "image_credits": "Library of Congress"
  },
  {
    "key": "women-in-the-116th-us-congress",
    "slug": "women-in-the-116th-us-congress",
    "name": "Women in the 116th U.S. Congress",
    "life_date": "2019 – 2021",
    "portrait_img": "congress_profile_portrait.png",
    "titles": ["The most diverse yet"],
    "context": [
      {
        "page": 1,
        "text": ">It gives me pride to be the woman Speaker of the House of this Congress, which marks 100 years since women won the right to vote, and as we serve with more than 100 women.\n_Rep. Nancy Pelosi (California)\r\nFirst woman to serve as Speaker of the House of Representatives_\r\n",
        "images": ["03819a.jpg"]
      },
      {
        "page": 2,
        "text": "This is the first time more than 100 women have served in Congress. \n\nWomen have been in Congress more than a century, but only in substantial numbers in recent decades. Numbers continue to rise. \n\nMore women and people of color were elected in 2018 than ever before.\n\nPolitical power is changing.\n",
        "images": [
          "Welcoming_several_of_the_new_female_CBC_members_49798884_862840530725748_4594476672882835456_o.jpg"
        ]
      },
      {
        "page": 3,
        "text": "What it means to be a woman in power varies. For some, gender is central. Others say they are not women politicians, but politicians that happen to be women. \n\n>I’m a wife, a mother, a grandmother, a business owner and a bison farmer. I don’t think my gender defines who I am, but it does add value and perspective to the decisions I make. _Rep. Carol Miller (West Virginia)_\n",
        "images": ["Carol_Miller,_Official_Portrait,_116th_Congress.jpg"]
      },
      {
        "page": 4,
        "text": "## The First Women to Represent Their States\nMany of the women elected in 2018—spanning generations—are historic “firsts” in Congress. ",
        "images": [],
        "slideshow": [
          {
            "text": "Sen. Marsha Blackburn is the first woman elected to the Senate from Tennessee. She is one of the first two Republican women serving on the powerful Senate Judiciary Committee. \n",
            "image": "Marsha_Blackburn,_official_photo,_116th_Congress.jpg"
          },
          {
            "text": "Rep. Jahana Hayes is the first black woman elected to Congress from Connecticut. She was National Teacher of the Year in 2016.\n\n>I’m unhappy with what the government is doing to public education. But I won’t spend time being angry and waiting for someone else to make a change…\n",
            "image": "Jahana_Hayes,_official_portrait,_116th_Congress.jpg"
          },
          {
            "text": "Rep. Ayanna Pressley is the first black woman elected to Congress from Massachusetts.",
            "image": "Ayanna_Pressley_Portrait_crop.jpg"
          },
          {
            "text": "Reps. Sylvia Garcia and Veronica Escobar are the first Latina women elected to Congress from Texas. Latinos are nearly 40% of the state’s population.",
            "image": "Sylvia_Garcia,_official_portrait,_116th_Congress_crop.jpg"
          },
          {
            "text": "Reps. Sylvia Garcia and Veronica Escobar are the first Latina women elected to Congress from Texas. Latinos are nearly 40% of the state’s population.",
            "image": "Veronica_Escobar_official_portrait,_116th_Congress_crop.jpg"
          },
          {
            "text": "Sen. Cindy Hyde-Smith is the first woman elected to Congress from Mississippi. In 2019 Vermont is now the only state that has never elected a woman to the Senate or House. ",
            "image": "Cindy_Hyde-Smith_official_portrait_crop.jpg"
          },
          {
            "text": "Sens. Kyrsten Sinema and Martha McSally are the first women elected to the Senate from Arizona. ",
            "image": "Kyrsten_Sinema_(30603768437)_crop.jpg"
          },
          {
            "text": "Sens. Kyrsten Sinema and Martha McSally are the first women elected to the Senate from Arizona. ",
            "image": "Martha_McSally_(42529959700)_crop.jpg"
          },
          {
            "text": "Reps. Abby Finkenauer and Cindy Axne are the first women elected to Congress from Iowa. Virginia, New Jersey, and Florida also elected first-time women candidates to Congress.",
            "image": "Women's_March_2019_(39839549983)_crop.jpg"
          },
          {
            "text": "Reps. Abby Finkenauer and Cindy Axne are the first women elected to Congress from Iowa. Finkenauer, 29 when she won her seat, is also one of the two youngest women ever elected to Congress.   ",
            "image": "CongresswomanFinkenauer_crop.jpg"
          }
        ]
      },
      {
        "page": 5,
        "text": "## The First Native American Women\nA record number of Native American people won federal, state, and local offices in 2018.",
        "images": [],
        "slideshow": [
          {
            "text": "Rep. Deb Haaland, part of the Pueblo of Laguna, was elected to the House from New Mexico.\n\n>Congress has never heard a voice like mine. After years of seeing my community at the whim of national politics while organizing in Indian Country, it was time for me to take the lead.\n",
            "image": "Deb_Haaland,_official_portrait,_116th_Congress_crop.jpg"
          },
          {
            "text": "Rep. Sharice Davids, member of the Ho-Chunk Nation, was elected to the House from Kansas. \n\n>We have the opportunity to reset expectations about what people think when they think of Kansas…We know there are so many of us who welcome everyone, who see everyone and who know that everyone should have the opportunity to succeed.\n",
            "image": "Sharice_Davids_crop.jpg"
          }
        ]
      },
      {
        "page": 6,
        "text": "## The First Muslim Women",
        "images": [],
        "slideshow": [
          {
            "text": "Rep. Ilhan Omar, a Somali-American, was elected to the House from Minnesota. She came to the U.S. as a refugee.\n\n>The disconnect between the America I heard about in the refugee camp, a land of opportunity where everyone had an equal shot at a better life, compared to the one I found has motivated me since the first day I arrived.\n\n",
            "image": "Ilhan_Omar,_official_portrait,_116th_Congress.jpg"
          },
          {
            "text": "Rep. Rashida Tlaib, daughter of Palestinian immigrants, was elected to the House from Michigan. ",
            "image": "Rashida_Tlaib,_official_portrait,_116th_Congress_crop.jpg"
          }
        ]
      },
      {
        "page": 7,
        "text": "## The Youngest Women\nRep. Alexandria Ocasio-Cortez, 29 when she won her seat, was elected to the House from New York. (Rep. Abby Finkenauer from Iowa was also 29 when she won her seat.\n",
        "images": ["Alexandria_Ocasio-Cortez_Official_Portrait.jpg"]
      },
      {
        "page": 8,
        "text": "Congress is also becoming more family friendly. Many congresswomen are mothers of younger children.\n\n>To truly represent the American people, Congress needs more women and moms. I’m expecting my third baby since I was elected to serve, and it is a privilege to offer my unique perspective as we shape policy for all American families.\n_Rep. Jaime Herrera Beutler (Washington)_\n",
        "images": [
          "Jaime_Herrera_Beutler,_Official_Portrait,_112th_Congress.jpg"
        ]
      },
      {
        "page": 9,
        "text": "Congress is closer to reflecting the American population than it ever was before. More women and people of color in elective office is changing public perception of what political power can look like.",
        "images": ["house comm chairs speaker gov.jpg"]
      }
    ],
    "image_credits": "Library of Congress, U.S. Congress, American Federation of Government Employees, Gage Skidmore, Phil Roeder, Tony Webster, Speaker of the House"
  },
  {
    "key": "alva-belmont",
    "slug": "alva-belmont",
    "name": "Alva Belmont",
    "life_date": "1853 – 1933",
    "portrait_img": "belmont_profile_portrait.png",
    "titles": ["Women’s suffrage activist", "Financial supporter"],
    "context": [
      {
        "page": 1,
        "text": "Alva Erskine Smith was born in Alabama. Her father was a cotton merchant and her mother was the daughter of a U.S. Congressman. Her family moved to New York City before the Civil War broke out. \r\n\r\nShe attended school in New York and Europe.\r\n",
        "images": ["1s04308u.jpg"]
      },
      {
        "page": 2,
        "text": "She married into the wealthy Vanderbilt family in 1875. Twenty years later she divorced her husband and received a large financial settlement. Then she married into another wealthy family, the Belmonts.\n\n>First marry for money, then marry for love.\n",
        "images": ["01645u.jpg"]
      },
      {
        "page": 3,
        "text": "When Mr. Belmont died in 1908, leaving her a rich, powerful widow, she turned her attention to women’s rights. She encouraged women to publicize their cause through parades and mass meetings.",
        "images": ["3a37806u.jpg", "14724u.jpg"]
      },
      {
        "page": 4,
        "text": "She held a series of suffrage lectures at her “cottage” in Newport, Rhode Island. ",
        "images": ["10773u.jpg"]
      },
      {
        "page": 5,
        "text": "To help bring working women into the suffrage movement, she raised money and supported 20,000 garment workers on strike.",
        "images": ["36489u.jpg", "3a42201u.jpg", "3b25205u.jpg"]
      },
      {
        "page": 6,
        "text": "When the leaders of one organization found her too radical, she joined another. She contributed her time, celebrity, and hundreds of thousands of dollars to the campaign for women’s right to vote.\n\n>Someone must pay the price in criticism, even in ostracism, for every advance which the world makes.\n",
        "images": ["30925u.jpg"]
      },
      {
        "page": 7,
        "text": "After women won the right to vote here, she worked for women’s rights in France. When she died, she left $100,000 to the National Woman’s Party. Its headquarters in Washington, DC, is named, in part, for her.",
        "images": ["Alva_Belmont.jpg"]
      },
      {
        "page": 8,
        "text": ">Today the world holds up its hands in horror over something which tomorrow it will have to accept as an established fact.",
        "images": []
      }
    ],
    "image_credits": "Library of Congress"
  },
  {
    "key": "indra-nooyi",
    "slug": "indra-nooyi",
    "name": "Indra Nooyi",
    "life_date": "b. 1955",
    "portrait_img": "nooyi_profile_portrait.png",
    "titles": ["Business executive", "One of the world’s most powerful women"],
    "context": [
      {
        "page": 1,
        "text": "Born in India, she played cricket and was in an all-girl rock band. After college she earned an M.B.A. and began her career as a product manager for large corporations like Johnson & Johnson.",
        "images": ["India_United_States_Locator.svg.jpg"]
      },
      {
        "page": 2,
        "text": "She came to the United States and earned a master’s in 1980 from Yale School of Management. After consulting several years, she worked her way up in corporate strategy at multinational companies like Motorola.",
        "images": ["19255a.jpg", "19228a.jpg"]
      },
      {
        "page": 3,
        "text": "She joined PepsiCo in 1994 and became its first woman chair and CEO in 2006. Stepping down in 2018, she had held the position for 12 years—7 years longer than average for large companies. \n\nWhile increasing profit, she redirected the company toward healthier options. She was chief architect of Performance with Purpose, encouraging PepsiCo to do what’s right for the business by being responsive to the needs of the world.\n\n>Companies like ours are little republics…bigger than many countries…\n\n>My most ardent hope is that…the most successful companies of tomorrow will do more than make money.\n",
        "images": [
          "Indra_Nooyi_-_World_Economic_Forum_Annual_Meeting_Davos_2008_no._2.jpg",
          "2000px-Pepsi_logo_2014.jpg"
        ]
      },
      {
        "page": 4,
        "text": "She was listed as one of the world’s most powerful women by _Forbes, Fortune, Time, The Wall Street Journal, U.S. News & World Report,_ and _CEOWORLD Magazine_. ",
        "images": [
          "Prime_Minister_Narendra_Modi_with_leading_Fortune_500_CEOs.jpg"
        ]
      },
      {
        "page": 5,
        "text": "She is open about the challenges she experienced raising a family and running a Fortune 500 company. But she also acknowledged that understanding this conflict is the first step to finding solutions and building a network of support. \n\n>Make the most of your days…\n",
        "images": ["Indra_Nooyi.jpg"]
      },
      {
        "page": 6,
        "text": "She now serves on the board of directors of Amazon (as of 2019). In 2016 she made a large gift to Yale, becoming the first woman to endow a deanship at a top business school. ",
        "images": ["Yale_School_of_Management_Evans_Hall_front.jpg"]
      },
      {
        "page": 7,
        "text": ">Always have a clear, compelling vision for what you want to accomplish.",
        "images": ["4312992333_9988f3ce7e_b.jpg"]
      }
    ],
    "image_credits": "Michael Wuertenberg, Jolly Janner, Library of Congress, World Economic Forum, PepsiCo, Government of India, Andy Mettler, World Economic Forum, Nick Allen, GPA Photo Archive"
  },
  {
    "key": "arlan-hamilton",
    "slug": "arlan-hamilton",
    "name": "Arlan Hamilton",
    "life_date": "b. 1980",
    "portrait_img": "hamilton_profile_portrait.png",
    "titles": ["Venture capitalist"],
    "context": [
      {
        "page": 1,
        "text": "Raised in Dallas, she was taught by her mother that she could be anything she wanted. She followed her dream to work on concert tours. She also started an indie magazine.\n\n>The path to being a venture capitalist has not been a straight one. I didn’t set out or imagine that I would ever be a venture capitalist.\n",
        "images": []
      },
      {
        "page": 2,
        "text": "She heard about people in the entertainment world investing in Silicon Valley. Always asking questions, she educated herself about venture capital and startups. ",
        "images": ["SFO_ramps_P1180289.jpg"]
      },
      {
        "page": 3,
        "text": ">90% of venture funding was going to white men...I just saw it as a problem. ",
        "images": ["45367499505_64cdee97aa_o.jpg"]
      },
      {
        "page": 4,
        "text": "She bought a one-way ticket to San Francisco in 2015. With no money or connections, she pursued investors by day and slept on the airport floor at night. She had one goal:\n\n>I wanted to try to get more funding to underrepresented founders…\n",
        "images": ["Empty_seats_at_SFO_(7771062866).jpg"]
      },
      {
        "page": 5,
        "text": "Her first check, $25,000, came from a woman who believed in her vision. She started Backstage Capital—dedicated to minimizing funding disparities in tech by investing in underestimated founders. More funding followed. \n\n>I’m a venture capitalist, which means I invest high net-worth individuals’ money into early-stage start-up companies…\n",
        "images": []
      },
      {
        "page": 6,
        "text": "Backstage has invested $5 million in 100 startups, from beauty products to business analytics. At least one founder in every company is a woman, person of color, or someone who identifies as LGBT.\r\n\r\nShe cofounded Backstage Studio in 2018, launching accelerators to boost early-stage startups in four cities, including Philadelphia.\r\n",
        "images": ["48139296711_2346b16b0f_o.jpg"]
      },
      {
        "page": 7,
        "text": "She recalled some advice from a fellow VC:\n\n>He said I need to be better than everyone in order to be seen as an equal…It’s very unfair. But he can ship it to me; I’m not signing for it. I don’t feel the pressure.\n",
        "images": []
      }
    ],
    "image_credits": "William Murphy, David Monniaux, Stuart Isett/Fortune, Angelo DeSantis, Echoing Green Fellows & Programs"
  },
  {
    "key": "grace-hopper",
    "slug": "grace-hopper",
    "name": "Grace Hopper",
    "life_date": "1906 – 1992",
    "portrait_img": "hopper_profile_portrait.png",
    "titles": ["Pioneering computer scientist"],
    "context": [
      {
        "page": 1,
        "text": "Born in New York City, she took clocks apart as a child to see how they worked.",
        "images": ["3g05091u.jpg"]
      },
      {
        "page": 2,
        "text": "After graduating from Vassar College, she joined the faculty. She continued studies at Yale University and was one of few people to earn a doctorate in Mathematics in 1934.\r\n\r\n",
        "images": ["05705u.jpg"]
      },
      {
        "page": 3,
        "text": "During World War II she joined the WAVES—Women Accepted for Volunteer Emergency Service. ",
        "images": ["3g01680u.jpg", "3g01856u.jpg"]
      },
      {
        "page": 4,
        "text": "First in her officer-training class, she was assigned to the Navy’s Computation Project at Harvard University. Here she became one of the first programmers of the first programmable computer in the country. \r\n\r\nAfter the War she was a research fellow at Harvard and produced the first programming textbook.\r\n",
        "images": [
          "GraceHopper.jpg",
          "Mark I -- The Crew_600ppi.jpg",
          "CruftLaboratory1940s.jpg"
        ]
      },
      {
        "page": 5,
        "text": "She envisioned people would one day use computers in everyday life. Risking her career, she joined the corporate world in 1949 and helped develop the first commercial computer, UNIVAC. \r\n\r\nShe also invented the compiler, which translates instructions into code that computers can read. \r\n\r\nAnd she codeveloped one of the first computer languages, COBOL. \r\n",
        "images": ["5506849073_7c5a6c2e08_o.jpg"]
      },
      {
        "page": 6,
        "text": "She encouraged programmers to share common portions of programs for efficiency.\n\nShe believed change was good and hated hearing, “because we’ve always done it this way.”\n\nTo make her point, she had a clock that ran counterclockwise. \n",
        "images": ["32018014297_1a6c497f43_o.jpg"]
      },
      {
        "page": 7,
        "text": "She lectured widely, giving up to 300 talks a year!",
        "images": []
      },
      {
        "page": 8,
        "text": "“Amazing Grace” was called back to military service in 1967. There she continued computer work and rose up the ranks to Rear Admiral. Before she retired in 1986, she was the oldest active-duty officer in the country. \r\n\r\nShe returned to teaching—her greatest joy—and was a computer consultant into her 80s.\r\n",
        "images": ["Grace_Hopper.jpg"]
      },
      {
        "page": 9,
        "text": ">I’ve always been more interested in the future than in the past.",
        "images": []
      }
    ],
    "image_credits": "United States Navy, Library of Congress, National Museum of American History, Smithsonian Institution, Collection of Historical Scientific Instruments, Harvard University, Harvard University Archives, Mike Gifford, Naval History and Heritage Command, HUV 193 (1-13), olvwork723683. Harvard University Archives."
  },
  {
    "key": "reshma-saujani",
    "slug": "reshma-saujani",
    "name": "Reshma Saujani",
    "life_date": "b. 1975",
    "portrait_img": "saujani_profile_portrait.png",
    "titles": ["Founder and CEO of Girls Who Code"],
    "context": [
      {
        "page": 1,
        "text": "Born in Illinois, she graduated from the University of Illinois, Harvard Kennedy School (of Government), and Yale Law School.",
        "images": [
          "Yale_Law_Library.jpg",
          "Yale_Law_School_Library_Reading_Room_(L3).jpg"
        ]
      },
      {
        "page": 2,
        "text": "She began her career as a lawyer and activist. She also served as deputy public advocate of New York City, an office linking the people with city government—a watchdog for the people.",
        "images": ["Reshma_Saujani_(6723908891).jpg"]
      },
      {
        "page": 3,
        "text": "In 2010 she became the first Indian-American woman to run for U.S. Congress.",
        "images": ["Reshma_Saujani_2013_(13985053987).jpg"]
      },
      {
        "page": 4,
        "text": "She did not win. But on the campaign trail, she visited local schools and noticed the gender gap in computer classes. It has been getting worse since the 1990s.",
        "images": []
      },
      {
        "page": 5,
        "text": "To help close this gap, she started Girls Who Code whose mission is:\n\n>…to change the image of what a programmer looks like and does. We’re building the largest pipeline of future female engineers in the United States.\n\nThe national nonprofit equips girls to pursue 21st-century opportunities in technology. The movement is reaching millions through special programs and a bestselling book series. Alumni are majoring in computer-related fields at 15 times the national average.\n\n\n",
        "images": [
          "43102527730_f69597ed20_o.jpg",
          "GWC_logo_2016.jpg",
          "47378896232_c64e4cbafe_o.jpg"
        ]
      },
      {
        "page": 6,
        "text": "She has also written three books. In _Women Who Don’t Wait in Line_, she encourages women’s leadership, risk and failure, mentorship and sponsorship, and charting your own course. \n\n>I’ve chosen opportunities where I might fail rather than live in the shadow of my own potential.\n",
        "images": ["36903484204_9c2043bc7a_o.jpg"]
      },
      {
        "page": 7,
        "text": "She serves on the board of She Should Run, promoting women in public leadership, and the International Rescue Committee, aiding refugees.",
        "images": []
      }
    ],
    "image_credits": "Nick Allen, PENG Yanan, Alec Perkins, Women’s eNews, Gov. Tom Wolf, City of St. Pete, Fortune"
  },
  {
    "key": "sabrina-gonzalez-pasterski",
    "slug": "sabrina-gonzalez-pasterski",
    "name": "Sabrina Gonzalez Pasterski",
    "life_date": "b. 1993",
    "portrait_img": "pasterski_profile_portrait.png",
    "titles": ["PhysicsGirl"],
    "context": [
      {
        "page": 1,
        "text": "Born and raised in Chicago, she is “a proud first-generation Cuban-American.” She attended Edison Regional Gifted Center, a Chicago public school. \n\nShe started flying along the lakefront when she was 9, inspired by a 14-year-old pilot on the _Late Show_.\n",
        "images": ["3620814620_3d5329b3b6_o.jpg"]
      },
      {
        "page": 2,
        "text": "Her grandfather gave her an old airplane for her 10th birthday. She found used parts on eBay and practiced rebuilding an engine outside her bedroom.",
        "images": ["Cessna_150.jpg"]
      },
      {
        "page": 3,
        "text": "When she was 11, she bought 10 acres of land for $2,000 in West Texas—part of Jeff Bezos’s spaceport—in hopes of one day working for his aerospace company, Blue Origin. ",
        "images": [
          "Blue_Origin_test_fires_a_powerful_new_hydrogen-_and_oxygen-fueled.jpg"
        ]
      },
      {
        "page": 4,
        "text": "At 12 she built a kit aircraft engine. The next two years she completed the airframe. Her father—a lawyer/engineer who earned a pilot’s license—flew it in 2008. Thus she was a Light Sport Aircraft Manufacturer at 14.",
        "images": [
          "Sabrina_Gonzalez_Pasterski_2007.jpg",
          "qbk1.jpg",
          "650-kitlayout-2400.jpg"
        ]
      },
      {
        "page": 5,
        "text": "Her first solo flight, in Canada, was hours before her 14th birthday. The same day, she received a job offer from Jeff Bezos. \n\nShe had to wait until 16 before soloing in the United States, in 2009—before she earned a driver’s license.\n\n>Although boys younger than I have built aircraft before me, none were allowed to fly their first U.S. solo in that same craft…It was simply amazing.\n\n",
        "images": []
      },
      {
        "page": 6,
        "text": "She graduated from the Illinois Mathematics and Science Academy with a 4.0 GPA in 2010.",
        "images": []
      },
      {
        "page": 7,
        "text": "Initially rejected by MIT and Harvard, she moved to the Boston area because a Nobel Laureate offered her a position as lab assistant or patent clerk. But she was soon admitted to MIT, where she graduated number one in the Physics department and tied for the top overall GPA: 5.00. \r\n\r\nShe earned a doctorate from Harvard in 2019.\r\n",
        "images": ["Sabrina_Gonzalez_Pasterski_2014_2.jpg"]
      },
      {
        "page": 8,
        "text": "A theoretical physicist who studies high-energy physics, she describes one skill as:\r\n\r\n>Spotting the elegance within the chaos. \r\n\r\nIn 2019 she is a principal investigator at the Princeton Center for Theoretical Science. \r\n\r\n",
        "images": ["pcts logo.jpg"]
      },
      {
        "page": 9,
        "text": "She gives talks around the world and has received international recognition for her work promoting STEM education for girls.",
        "images": [
          "37756803021_230160fb06_o.jpg",
          "37756800081_c470dfd290_o.jpg"
        ]
      }
    ],
    "image_credits": "Cambridge02138, Marc Buehler, Kaboldy, NASA, Cambridge02138, International Monetary Fund"
  },
  {
    "key": "ida-b-wells",
    "slug": "ida-b-wells",
    "name": "Ida B. Wells-Barnett",
    "life_date": "1862 – 1931",
    "portrait_img": "wells_profile_portrait.png",
    "titles": ["Journalist", "Crusader for justice"],
    "context": [
      {
        "page": 1,
        "text": "She was born into slavery in Mississippi during the Civil War. Free after the War, her parents were politically active, focusing on education. \n\n>Our job was to go to school and learn all we could.\n\n",
        "images": ["Birthplace_of_Ida_Wells-Barnett,_full_view.jpg"]
      },
      {
        "page": 2,
        "text": "When she was 16, her parents died of yellow fever. To care for five siblings, she found work as a teacher. She also attended Shaw, but she was expelled over a conflict with the president.\r\n\r\nA few years later she moved her family to Tennessee, where she continued teaching. \r\n",
        "images": ["RustCollegeSeal.jpg"]
      },
      {
        "page": 3,
        "text": "In 1884, at 22, she refused to give up a train seat she paid for when a white conductor asked her to move to the lower-class “black” car.\r\n\r\nAfter being ejected, she sued the Railroad—and won. A higher court reversed the decision. Frustrated, she began writing about race and politics.\r\n\r\n",
        "images": ["ChesapeakeOhioRRMap1873.jpg"]
      },
      {
        "page": 4,
        "text": "She saved up and became co-owner of a local black newspaper, writing about injustices. When she called out Memphis for underfunding black schools in 1891 (like the one where she worked), she was fired from teaching.\n\nShe became a full-time journalist, writing about racism, sexism, and violence. \n\n>The people must know before they can act, and there is no educator to compare with the press.\n",
        "images": ["3c07756u.jpg"]
      },
      {
        "page": 5,
        "text": "In 1892 three black friends were lynched—killed by a mob, usually by hanging—after defending their store against an attack. Outraged, she wrote an expose on white mob violence. In response, a white mob destroyed her office and threatened her life.\r\n\r\nShe continued her anti-lynching campaign in New York and Europe, and then moved to Chicago.\r\n",
        "images": ["14192320_f1024.jpg"]
      },
      {
        "page": 6,
        "text": "She married a well-known lawyer (founder of Chicago’s first black newspaper). They had children, and she balanced motherhood and activism. She was one of the first American women to keep her maiden name.\r\n\r\nShe cofounded the National Association of Colored Women in 1896 and helped start the National Association for the Advancement of Colored People (NAACP) in 1909. \r\n",
        "images": ["Ida_B_Wells_with_her_children,_1909.jpg"]
      },
      {
        "page": 7,
        "text": "She also fought for women’s right to vote. Confronting white women who ignored lynching, she was excluded from their organizations. She founded the first black women’s suffrage club, helping Illinois women get the vote in 1913.\r\n\r\nOrganizers invited her to march in the 1913 Suffrage Parade in Washington, DC. They asked women of color to march at the back, but she refused. She marched with her state.\r\n",
        "images": ["02946u.jpg", "11382u.jpg", "11383u.jpg"]
      },
      {
        "page": 8,
        "text": "For the rest of her life she was a brave, outspoken advocate for civil rights and women’s rights, through writing and public speaking.",
        "images": []
      },
      {
        "page": 9,
        "text": "At 68 she ran for the Illinois legislature, becoming one of the first black women in the country to run for public office (she did not win). She died the next year. ",
        "images": ["14579286127_70d25625a6_o.jpg"]
      },
      {
        "page": 10,
        "text": ">The way to right wrongs is to turn the light of truth upon them.",
        "images": []
      }
    ],
    "image_credits": "National Portrait Gallery, Ser Amantio di Nicolao, Library of Congress, Internet Archive"
  },
  {
    "key": "gloria-steinem",
    "slug": "gloria-steinem",
    "name": "Gloria Steinem",
    "life_date": "b. 1934",
    "portrait_img": "steinam_profile_portrait.png",
    "titles": ["Feminist leader", "Journalist"],
    "context": [
      {
        "page": 1,
        "text": "Born in Ohio, she was the granddaughter of a well-known suffragist. Her father sold antiques from their mobile home in winter and ran a beach resort in summer. \r\n\r\nHer parents divorced when she was 10, and she helped care for her mother, who was mentally ill. She went to Smith College and studied government, graduating in 1956.\r\n",
        "images": [
          "Gloria_Steinem_at_news_conference,_Women's_Action_Alliance,_January_12,_1972.jpg"
        ]
      },
      {
        "page": 2,
        "text": "On a fellowship to India, she developed an interest in Gandhi and grassroots activism. Back in Boston she earned the first Doctorate of Human Justice awarded by Simmons College.",
        "images": ["India_United_States_Locator.jpg", "12389u.jpg"]
      },
      {
        "page": 3,
        "text": "She began her career as a freelance journalist in New York. Inevitably, her assignments were lifestyle or fashion pieces for “women’s pages” in the 1950s and 1960s.\n\n>When I suggested political stories to _The New York Times Sunday Magazine,_ my editor just said something like, ‘I don’t think of you that way.’\n",
        "images": ["USA,_New_York._1960th._Times_Square_and_Broadway.jpg"]
      },
      {
        "page": 4,
        "text": "In 1968 she cofounded _New York_ magazine. She covered political campaigns and social issues—including the women’s movement. She began speaking at protests.",
        "images": [
          "02-anniversary-lede.w1200.h1200.jpg",
          "Wilhelmina_Druckerprijs_uitgereikt_in_concertgebouw_te_Amsterdam,_Gloria_Steinem,_Bestanddeelnr_926-1772.jpg"
        ]
      },
      {
        "page": 5,
        "text": "Magazines like _Ladies Home Journal_ only focused on housekeeping. So she cofounded _Ms._ for the women’s movement in 1971. She was an editor and contributor for the next 15 years—and remains involved. ",
        "images": ["Ms._magazine_Cover_-_Spring_2002.jpg"]
      },
      {
        "page": 6,
        "text": "As a freelance writer she has published many articles and several books. She has received numerous awards for journalism and activism, as well as multiple honorary degrees.\r\n\r\nShe was inducted into the National Women’s Hall of Fame in 1993. President Obama awarded her the Presidential Medal of Freedom, the highest civilian honor.\r\n",
        "images": ["Gloria_Steinem_1977_©Lynn_Gilbert.jpg"]
      },
      {
        "page": 7,
        "text": "She coproduced a documentary on child abuse for HBO, a film about the death penalty for Lifetime, and a documentary series on violence against women for VICE. She is the subject of multiple TV documentaries.",
        "images": []
      },
      {
        "page": 8,
        "text": "In her prolific career she cofounded multiple women’s organizations, including the National Women’s Political Caucus in 1971, Ms. Foundation for Women in 1973 (one of the first and largest women’s funds in the country), and Women’s Media Center in 2004. \n\nShe has dedicated her life to women’s rights—leading marches and touring widely as a public speaker.\n",
        "images": [
          "5692339544_5bb06e7894_o.jpg",
          "An_Evening_with_Gloria_Steinem,_May_14,_2016_(27003288585).jpg"
        ]
      }
    ],
    "image_credits": "Library of Congress, Jolly Janner, SAS Scandinavian Airlines, Rob Croes, Liberty Media for Women, LLC, Lynn Gilbert, U.S. Embassy New Zealand, Kristine"
  },
  {
    "key": "brittney-c-cooper",
    "slug": "brittney-c-cooper",
    "name": "Brittney C. Cooper",
    "life_date": "b. 1980",
    "portrait_img": "cooper_profile_portrait.png",
    "titles": ["Black feminist author", "Scholar", "Professor"],
    "context": [
      {
        "page": 1,
        "text": "A Louisiana native, she considers herself a small-town Southern girl at heart.\r\n\r\nShe earned a B.A. in English and Political Science from Howard University, a historically black university in Washington, DC. \r\n\r\nShe then pursued a master’s and doctorate in American Studies (and a Women’s Studies Certificate) from Emory University in Atlanta.\r\n",
        "images": ["13349a.jpg"]
      },
      {
        "page": 2,
        "text": "In 2009 she began teaching at the University of Alabama, in the Department of Gender and Race Studies. She then became a postdoctoral fellow at the Center for Race and Ethnicity at Rutgers in New Jersey. ",
        "images": ["17066790001_b16887a723_o.jpg"]
      },
      {
        "page": 3,
        "text": "In 2019 she is an associate professor at Rutgers, in the departments of Women’s & Gender Studies and Africana Studies. Her research relates to black women’s intellectual history, race and gender in popular culture, and new media. \r\n\r\nShe teaches courses such as Black Feminist Thought; Hip Hop: The Birth and Evolution; and Hip Hop Generation Feminism.\r\n",
        "images": []
      },
      {
        "page": 4,
        "text": "In 2010 she cofounded Crunk Feminist Collective. (Crunk music is a Southern subgenre of hip hop.)\n\nBlogging as “Crunktastic,” she is known for her posts about gender politics in the hip hop generation, faith and feminism, dating while feminist, and contemporary feminist movements.\n",
        "images": ["cropped-CFC-Logo-Purple.jpg"]
      },
      {
        "page": 5,
        "text": "The feminist-of-color scholar-activist group also does speaking tours, conducts workshops, and engages in activism related to women’s issues.\n\nShe coedited _The Crunk Feminist Collection_, published by The Feminist Press in 2017.\n",
        "images": ["CRUNK_front_cover.jpg"]
      },
      {
        "page": 6,
        "text": "She has written two books related to black feminist thought, and contributed to Cosmopolitan.com, Salon.com, and _Ms._ magazine. Numerous media outlets have featured her social commentary. \n\nShe also studies and writes about historical black women’s organizations as sources of intellectual thought.\n",
        "images": ["30567231186_d12c120191_o.jpg"]
      },
      {
        "page": 7,
        "text": "She has received awards for writing, activism, and teaching. In 2016 she won the Olga Vives Award from the National Organization for Women (NOW).",
        "images": []
      },
      {
        "page": 8,
        "text": "She thinks black feminism can change the world for the better.",
        "images": ["30603897145_b8734d4c5a_o.jpg"]
      }
    ],
    "image_credits": "University of Memphis, Library of Congress, TED Conference"
  },
  {
    "key": "bernice-sandler",
    "slug": "bernice-sandler",
    "name": "Bernice Sandler",
    "life_date": "1928 – 2019",
    "portrait_img": "sandler_profile_portrait.png",
    "titles": ["Women’s rights activist", "Godmother of Title IX"],
    "context": [
      {
        "page": 1,
        "text": "“Bunny” was born and raised in Brooklyn. Her parents owned a clothing store. In school, it annoyed her that girls were not allowed to do things boys could, like be crossing guard, fill inkwells, or work the slide projector.",
        "images": []
      },
      {
        "page": 2,
        "text": "She earned a bachelor’s and master’s in Psychology, and doctorate in Education in 1969. She taught part-time at the University of Maryland. \r\n\r\nInterviewing for a full-time job, she was told by one man, “you come on too strong for a woman.” Another complained women stayed home with sick children. Another said she was “just a housewife who went back to school.”\r\n",
        "images": []
      },
      {
        "page": 3,
        "text": "There were no laws against sex discrimination in education.\n\nAnd she had not considered herself a feminist. \n\nBut she started researching—and found an executive order outlawing sex discrimination by organizations with federal government contracts. She knew universities received federal money.\n",
        "images": []
      },
      {
        "page": 4,
        "text": "She initiated a class-action complaint in 1970, charging colleges and universities with an “industrywide pattern” of discrimination.\n\nWorking with allies, her efforts became the basis of Title IX (Nine) of the Education Amendments of 1972. Title IX outlawed sex discrimination in federally funded schools.\n\n>She taught us that you could actually do something about discrimination.\n_Marty Langelan, sexual harassment expert and friend_\n\n",
        "images": [
          "Delaney_with_Dr._Bernice_Sandler_at_today's_Montgomery_County_Commission_for_Women_Legislative_Briefing.jpg"
        ]
      },
      {
        "page": 5,
        "text": "Title IX opened doors and established protection for women. Today it applies to 16,500 school districts and 7,000 other institutions.\n\n>Every woman who has gone to college, gotten a law degree or a medical degree, was able to take shop instead of home-ec, or went to a military academy really owes her a huge debt…\n_Margaret Dunkle, research colleague and friend_\n",
        "images": []
      },
      {
        "page": 6,
        "text": "She used Title IX to fight sex discrimination in different areas, from employment to sexual harassment to extracurricular activities.\n\n>Title IX turned out to be the legislative equivalent of a Swiss Army knife…It opened up opportunities in so many areas we didn’t foresee, and Bunny laid the essential groundwork for it all…\n_Marty Langelan, sexual harassment expert and friend_\n",
        "images": []
      },
      {
        "page": 7,
        "text": "Title IX is widely associated with gender equality in sports.\r\n\r\nRequiring equal access to resources, it transformed college athletics, dramatically increasing the number of women able to play sports.\r\n\r\nAt the high school level, before Title IX only 4% of girls played, compared to 40% today.\r\n",
        "images": ["5345140760_649dffaa25_o.jpg"]
      },
      {
        "page": 8,
        "text": "She spent the rest of her life fighting sex discrimination in education. \n\nAs an expert she gave 2,500 presentations, wrote 100 articles and several books, and consulted for numerous institutions. \n\nShe served on 30 boards, and received a dozen honorary degrees and numerous other awards. She was inducted into the National Women’ Hall of Fame in 2013. \n",
        "images": [
          "Ford_B2371_NLGRF_photo_contact_sheet_(1976-12-01)(Gerald_Ford_Library).jpg",
          "IWHL+9-26-13+0319-2797732428-O.jpg"
        ]
      },
      {
        "page": 9,
        "text": "She died of cancer in 2019, at age 90. \n\nWomen and men, she said:\n\n>…are far closer to equal than they have ever been in the history of the world…We have only taken the very first steps of what will be a very long journey.\n",
        "images": ["IWHL+9-26-13+0450-2797743782-O.jpg"]
      }
    ],
    "image_credits": "Institute for Women’s Health & Leadership, Drexel University College of Medicine, Rep. John Delaney, Devon Christopher Adams, National Archives and Records Administration (Gerald R. Ford Presidential Library)"
  },
  {
    "key": "dawn-staley",
    "slug": "dawn-staley",
    "name": "Dawn Staley",
    "life_date": "b. 1970",
    "portrait_img": "staley_profile_portrait.png",
    "titles": [
      "Hall of Fame basketball player",
      "Olympic gold medalist",
      "Coach"
    ],
    "context": [
      {
        "page": 1,
        "text": "A North Philadelphia native, she played basketball at Dobbins Technical High School and stood out in the Philadelphia Public League. ",
        "images": ["2228915955_f639bcc7d2_o.jpg"]
      },
      {
        "page": 2,
        "text": "After high school she played point guard for the University of Virginia, where she earned a B.A. in communications. An “undersized sparkplug,” she led her team to four national tournaments in four years. \n\nSimultaneously she began her national career on the 1989 Junior World Championship Team. (With a 95% winning record, she played on USA teams nearly every year through 2004.)\n",
        "images": [
          "Virginia_Cavaliers_text_logo.svg copy.jpg",
          "Usa_basketball_2012 copy.jpg"
        ]
      },
      {
        "page": 3,
        "text": "In the mid-1990s she was a pioneer of women’s professional basketball. She played in the ABL for two years and WNBA for eight, appearing in seven All-Star Games. ",
        "images": ["1920px-WNBA_logo.jpg"]
      },
      {
        "page": 4,
        "text": "Her first Olympics were in 1996, when her team was undefeated, won gold, and was the U.S. committee’s Team of the Year. She also won gold in 2000 and 2004. In Athens in 2004, she carried the flag, leading Team USA in the opening ceremony. ",
        "images": [
          "Olympic_flame_at_opening_ceremony.jpg",
          "Interior_of_OAKA_Olympic_Indoor_Hall,_Athens.jpg"
        ]
      },
      {
        "page": 5,
        "text": "She began her coaching career as head coach at Temple University in 2000. In her first season she turned the program around, leading the team to six national tournaments in eight years.",
        "images": ["800px-Temple_T_logo.jpg"]
      },
      {
        "page": 6,
        "text": "Since 2008 she has been head coach at the University of South Carolina. Her team won the national championship in 2017.",
        "images": [
          "8396309129_b7bd095055_o.jpg",
          "Nikki_Haley_selfie_with_University_of_South_Carolina_women's_basketball.jpg",
          "800px-South_Carolina_Gamecocks_logo.jpg"
        ]
      },
      {
        "page": 7,
        "text": "In addition she began her national coaching career in 2006 and was assistant coach of the team that won Olympic gold in 2008 and 2016. She is head coach of the 2017–20 team, qualified for the Tokyo 2020 Summer Olympics.",
        "images": ["2750596506_d3113a297f_o.jpg", "2750038903_159d9e7dd0_o.jpg"]
      },
      {
        "page": 8,
        "text": "She is the first person to receive both the USA Basketball National Coach of the Year and Athlete of the Year awards. She has received multiple Coach of the Year awards and was inducted into the Women’s Basketball Hall of Fame in 2012.",
        "images": []
      },
      {
        "page": 9,
        "text": "She is known for her work with children in need, setting up charitable foundations. The WNBA established the Dawn Staley Community Leadership Award in 2007.",
        "images": [
          "25441742938_e57eb68963_o.jpg",
          "39281653252_92342321a2_o.jpg"
        ]
      },
      {
        "page": 10,
        "text": "She seeks to provide hope to young athletes:\n\n>If they’re faced with roadblocks along the way, I want them to look at me with our national championship and say, that is what I need to get me through this particular moment.\n",
        "images": ["27533346049_2e7e9ce4e8_o.jpg"]
      }
    ],
    "image_credits": "Sphilbrick, chrisinphilly5448, Alterego, Emilio Garcia, Leslie, South Carolina Office of the Governor, Kris Krüg, Philadelphia City Council"
  },
  {
    "key": "mone-davis",
    "slug": "mone-davis",
    "name": "Mo’ne Davis",
    "life_date": "b. 2001",
    "portrait_img": "davis_profile_portrait.png",
    "titles": [
      "First girl to pitch a shutout in the Little League World Series"
    ],
    "context": [
      {
        "page": 1,
        "text": "The coach at her local recreation center in South Philadelphia saw her playing football with her older brother and cousins when she was 10. He invited her to basketball practice. \n\n>Her eyes were just glued on the drill and when it came time for her turn she went through it like she has been doing it a thousand times…I just knew right then. \n_Steve Bandura, coach_\n",
        "images": ["574cb9f0015f7.image.jpg"]
      },
      {
        "page": 2,
        "text": "The only girl, she became the team’s best player, dominating the game in basketball, baseball, and soccer—and helping win city championships.\n\nShowing dedication, she got up early to commute to an all-girls private school in Chestnut Hill and went to the rec center after school for practice or games.\n",
        "images": []
      },
      {
        "page": 3,
        "text": "In 2014 she became the first girl to pitch a shutout in the Little League World Series in Williamsport, PA. She threw a 70 mph fastball, at 13.\r\n\r\nShe was the fourth American girl (18th overall) to play in the tournament, out of 9,000 participants since it began in 1947. \r\n",
        "images": ["13093663905_b686967222_o.jpg"]
      },
      {
        "page": 4,
        "text": "Before 8th grade she had pitched before a TV audience of millions and was on the cover of _Sports Illustrated_.",
        "images": ["86703389ed9faa26fe11c1e8e3753ca8.jpg"]
      },
      {
        "page": 5,
        "text": "The Obamas invited her to the White House, inspiring her: \n\n>You changed the sports world. Keep going. Don’t let anyone stop you.\n\nThe attention was overwhelming.\n\n>I was a kid; I wasn’t prepared for this.\n\n\n",
        "images": ["Mo'ne_Davis_and_Michelle_Obama_(15949502395).jpg"]
      },
      {
        "page": 6,
        "text": "She was also the first African-American girl in the Little League World Series.\n\n>...in the black community, she’s more of a cultural icon…Little League baseball is a white suburban sport...She crossed every barrier.\n_Steve Bandura, coach_",
        "images": ["Mo'ne_Davis_(15948839942).jpg"]
      },
      {
        "page": 7,
        "text": "After the tournament, a college player (a young man) wrote a belittling, sexist tweet about her. He was suspended for the season, but she asked for him to be allowed back.\n\n>Everyone makes mistakes and everyone deserves a second chance.\n\n>This world is already full of hate. You can’t just keep putting hate out there.\n",
        "images": [
          "19543491800_a879fc43e4_o.jpg",
          "19733342225_7946ef4083_o.jpg"
        ]
      },
      {
        "page": 8,
        "text": "In 2015 she took a trip with her team, playing baseball and exploring black history. On her 14th birthday, the team visited the Alabama church where white supremacists killed four black girls in 1963.\n\n>We walked past where the bomb was placed; I still don’t have words for it…What could those girls have done in their lives? They could have changed the world.\n\nThe experience left her grateful:\n\n>…for all the people who fought for the freedom we now have.\n",
        "images": ["05091u.jpg", "36461944610_cb1637c67b_o.jpg"]
      },
      {
        "page": 9,
        "text": "In high school she played as many sports as she could, winning state championships in softball and soccer. Summers she continued pitching, and her baseball team won a national championship in 2017.\n",
        "images": [
          "39743300085_ba4c6a713e_o.jpg",
          "39743302045_0707660628_o.jpg"
        ]
      },
      {
        "page": 10,
        "text": "Graduating in 2019, she has committed to playing softball at Hampton University in Virginia. Her high school experiences influenced her decision to attend a historically black university.\n\nPlanning to major in communications, she wants to be a motivational speaker for kids and host her own TV sports show.\n",
        "images": ["HAMPTON_UNIVERSITY_Monroe_Memorial_Church.jpg"]
      }
    ],
    "image_credits": "Sam Nabi, U.S. Department of the Interior, Walt Disney Television, Library of Congress, Philadelphia City Council, Douglas W. Reynolds"
  }
]
